<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Expert Connection</title>
<link rel="icon" href="/resources/logo/expert_connection_favicon.png"/>
<link rel="apple-touch-icon" href="/resources/logo/expert_connection_favicon.png"/>
</head>
<body>
	<div class="wrap">
		<jsp:include page="/WEB-INF/views/common/header.jsp" />
		
		<main class="content">
			<section class="section cs-list-wrap">
				
				<div class="list-body">
					<div class="side-list">
						<ul class="side-menu-title">
							<li><a href="/cs/CS.exco">고객센터</a></li>
						</ul>
						<ul class="side-menu">
							<li><a href="/board/list.exco?reqPage=1&boardType=4&boardTypeNm=4">공지사항</a></li>
							<li><a href="/board/list.exco?reqPage=1&boardType=5&boardTypeNm=5">FAQ</a></li>
							<li><a href="/board/list.exco?reqPage=1&boardType=6&boardTypeNm=6">1:1문의</a></li>
							<li><a href="/cs/siteTermsOfUse.exco">이용약관</a></li>
							<li><a href="/cs/personalInfoPolicy.exco">개인정보처리방침</a></li>
							<li><a href="/cs/siteIntro.exco">사이트소개</a></li>
						</ul>
					</div>
					<div class="list-content">
						<div class="cs-content-header">
							<img id="cs-siteIntro-header" src="/resources/logo/expert_connection_logo_h_03.png">
							<h5>일상 속 포근한 행복처럼, 우연히 발견한 행운같이</h5>
						</div>
						<div class="service_cont">
							<h2 class="terms-title">엑스퍼트 커넥션 개인정보처리방침</h2>
							<ol class="usage-extraList">
								<li>엑스퍼트 커넥션(이하 "회사")은 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 서비스 사이트를 이용함과 동시에 온라인 상에서 회사에 제공한 개인정보가 보호받을 수 있도록 최선을 다하고 있으며, 『개인정보보호법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 등 개인정보과 관련된 법령상의 규정을 준수하고 있습니다.</li>
								<li>회사는 아래와 같이 개인정보처리 방침을 명시하여 이용자가 회사에 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치를 취하는지 알려드립니다. 회사의 개인정보처리방침은 법령 및 고시 등의 변경 또는 회사의 약관 및 내부 정책에 따라 변경될 수 있으며 이를 개정하는 경우 회사는 변경 사항에 대하여 서비스 화면에 게시하거나 본 방침은 서비스 운영 및 관련 법규를 준수하기 위해 마련되었으며, 내부 정책의 변경이나 법적 요구사항에 따라 수정될 수 있습니다. 변경된 방침은 공지사항을 통해 안내드립니다.</li>
							</ol>
							<h4 class="terms-principle">제 1 조 개인정보의 수집 및 이용목적</h4>
						 	<ol class="usage-extraList">
						 		<li>회사는 이용자의 사전 동의 없이는 이용자의 개인정보를 공개하지 않으며, 다음과 같은 목적을 위하여 개인정보를 수집하고 이용합니다.</li>
						 	</ol>
				 			<table class="personalInfoList">
				 				<tr>
				 					<th style="width:15%">회원가입 및 관리</th> 
				 					<td>회원 가입ㆍ유지ㆍ탈퇴 의사 확인, 회원제 서비스 제공에 따른 본인 확인 및 본인 식별ㆍ인증, 연령확인, 회원자격 유지ㆍ관리, 불량회원의 서비스 부정이용 방지 및 비인가 사용 방지, 법령상 의무 이행, 법령 및 약관 위반 여부에 관한 조사 및 확인, 고객센터 운영 불만처리 등 민원 처리, 고지사항 전달</td>						 				
				 				</tr>
				 				<tr>
				 					<th>재화 및 서비스 제공 </th>
				 					<td>서비스 제공에 관한 계약 체결ㆍ유지ㆍ이행ㆍ관리ㆍ개선, 서비스 제공에 따른 요금 정산, 콘텐츠 서비스 이용, 구매 및 요금 결제, 금융거래 시 본인 인증 및 확인, 요금 추심</td>
				 				</tr>
				 				<tr>
				 					<th>마케팅 및 광고 이용</th>
				 					<td>뉴스레터 전송, 이벤트 운영과 혜택에 관한 정보제공, 신규 서비스 개발 및 특화, 인구통계학적 특성에 따른 맞춤형 서비스 제공 및 광고 게재, 마케팅 및 광고 활용, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 및 설문</td>
				 				</tr>
				 			</table> 
						 	
						 	<h4 class="terms-principle">제2조 수집하는 개인정보 항목 및 수집방법</h4>
						 	<ol class="usage-list">
						 		<li>회사는 이용자의 사전 동의 없이는 이용자의 개인정보를 공개하지 않으며, 다음과 같은 목적을 위하여 개인정보를 수집하고 이용합니다.</li>
							 		<li>회사는 설문조사나 행사 시 통계분석이나 경품제공, 프로모션, 이벤트 개발 및 정보 추천 등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다. 회사가 발송하는 뉴스레터 내의 광고 메일 수신에 동의하셔서, 메일 수신과 함께 이벤트, 경품 등의 혜택을 받는 광고 메일 수신자가 되는 경우에도 선별적으로 개인정보 입력을 요청받을 수 있습니다.</li>
							 		<li>회사는 회원가입, 회원 정보수정, 서면양식, 전화 또는 팩스, 서비스 이용, 제휴사로부터의 제공, 이메일, 고객센터, 게시판과 같은 방법을 통하여 개인정보를 수집합니다.</li>
							 		<li>이용자는 회사가 마련한 개인정보 처리방침 또는 이용약관의 내용에 대해 동의 버튼을 클릭함으로써 개인정보 수집에 대하여 동의여부를 표시할 수 있으며, 동의 버튼을 클릭할 경우에는 개인정보 수집에 동의한 것으로 봅니다.</li>
							 		<li>회사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(사상, 신념, 인종, 학력, 병력, 정치적 견해, 성생활 등에 관한 정보 등 정보주체의 사생활을 현저히 침해할 우려가 있는 개인정보)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전 동의를 반드시 구할 것입니다.</li>
							 		<li>회사는 어떤 경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.</li>
							</ol>
							<table class="personalInfoList infoList">
						 			<tr>
						 				<th style="width:7%">필수정보</th>
						 				<td style="width:20%">이름, 이메일, 아이디(ID), 비밀번호, 전화번호</td>
						 			</tr>
						 			<tr>
						 				<th>선택정보</th>
						 				<td>성별, 주소</td>
						 			</tr>
						 			<tr>
						 				<th>수집방법</th>
										<td>회원가입 양식, 문의 접수, 제휴사로부터의 제공, 이메일, 이벤트 참여, 게시판</td>						 				
						 			</tr>
						 			<tr>
						 				<th>자동수집정보</th>
						 				<td>접속로그, IP 주소, 브라우저 종류 및 버전</td>
						 			</tr>
						 		</table>
						 	<h4 class="terms-principle">제3조 수집하는 개인정보의 보유 및 이용기간</h4>
						 	<ol class="usage-list">
						 		<li>법령에서 별도로 정하거나 귀하와 별도 합의하는 등의 특별한 사정이 없는 한 이용자가 숨고 서비스 회원으로서 회사에 제공하는 서비스를 이용하는 동안 또는 제1조에서 정한 목적을 달성할 때까지 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 이용자의 개인정보는 개인정보의 수집 목적 또는 제공받은 목적이 달성되면 지체없이 파기하는 것을 원칙으로 합니다.</li>
						 		<li>상법 및 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</li>
						 	</ol>
						 	<table class="policyList">
						 		<tr>
						 			<th>법령</th>
						 			<th>항목</th>
						 			<th>보유기간</th>
						 		</tr>
						 		<tr>
						 			<td rowspan="4">전자상거래등에서 소비자 보호에 관한 법률</td>
						 			<td>표시·광고에 관한 기록</td>
						 			<td>6개월</td>
						 		</tr>
						 		<tr>
						 			<td>계약 또는 청약철회 등에 관한 기록</td>
						 			<td>5년</td>
						 		</tr>
						 		<tr>
						 			<td>대금결제 및 재화 등의 공급에 관한 기록</td>
						 			<td>5년</td>
						 		</tr>
						 		<tr>
						 			<td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
						 			<td>3년</td>
						 		</tr>
						 		<tr>
						 			<td>전자금융거래법</td>
						 			<td>전자금융 거래에 관한 기록</td>
						 			<td>5년</td>
						 		</tr>
						 		<tr>
						 			<td>통신비밀보호법</td>
						 			<td>서비스 이용 관련 개인정보(로그기록)</td>
						 			<td>3개월</td>
						 		</tr>
						 	</table>
						 	<h4 class="terms-principle">제4조 개인정보 제3자 제공</h4>
						 	<ol class="usage-list">
						 		<li>회사는 이용자들의 개인정보를 제1조에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.</li>
						 		<li>
						 			다만, 아래의 경우에는 예외로 합니다.
						 			<ol class="usage-sublist">
										<li>이용자들이 사전에 동의한 경우</li>
										<li>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
										<li>기타 「개인정보 보호법」에서 정하고 있는 경우</li>
									</ol>
						 		</li>
						 		<li>회사는 전문가 회원이 가입하는 경우 일부 회원에게 아래 정보를 제공합니다.</li>
						 	</ol>
							 	<table class="personalInfoList">
							 		<tr>
							 			<th style="width:11%">제공받는자</th>
							 			<th style="width:38%">제공목적</th>
							 			<th>제공항목</th>
							 			<th>보유기간</th>
							 		</tr>
							 		<tr>
							 			<td>사이트이용자</td>
							 			<td>서비스 진행 및 의사 확인, 상담 및 분쟁 해결, 환불처리 <br>(전자상거래법 제20조 제2항에 따른 사업자 정보 제공 의무의 준수)</td>
							 			<td>
							 				(사업자의 경우) <br>
							 				대표자 성명, 주소, 휴대전화번호, 이메일 주소, 사업자등록번호, 통신판매업자신고번호, 상호명 <br>
							 				(비사업자의 경우) <br>
							 				성명, 생년월일, 주소, 휴대전화번호, 이메일 주소
							 			</td>
							 			<td>개인정보 이용목적 달성 시까지 <br> 단, 관계법령에 정체된 규정에 따라 법정기간 동안 보관</td>
							 		</tr>
							 	</table>
						 	<h4 class="terms-principle">제5조 개인정보의 위탁처리</h4>
						 	<ol class="usage-list">
						 		<li>회사는 서비스 향상을 위해서 이용자의 개인정보를 서비스 제공을 위해서 반드시 필요한 업무 중 일부의 수행을 위하여 본 조 제2항과 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.</li>
						 		<li>수탁자 및 수탁업무 내용은 아래와 같습니다.</li>
						 	</ol>
						 	<table class="policyList">
						 		<tr>
						 			<th style="width:30%">수탁업체</th>
						 			<th>위탁 업무 내용</th>
						 			<th>보유기간</th>
						 		</tr>
						 		<tr>
						 			<td>
						 				㈜코리아포트원<br>
						 				㈜헥토파이낸셜 <br>
						 				㈜카카오페이 <br>
						 				㈜비바리퍼블리카 <br>
						 				네이버파이낸셜㈜
						 			</td>
						 			<td>전자결제서비스</td>
						 			<td>회원 탈퇴 및 위탁계약만료 시까지</td>
						 		</tr>
						 	</table>
						 	<h4 class="terms-principle">제6조 이용자의 권리 </h4>
						 	<ol class="usage-list">
						 		<li>
						 			회사는 이용자의 권리를 다음과 같이 보호하고 있습니다.
						 			<ol class="usage-sublist">
						 				<li>이용자는 언제든지 본인의 개인정보를 열람하거나 정정할 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우 ‘마이페이지>정보수정’을 클릭하여 직접 열람 또는 정정하거나, 회사에 대해 전자우편(expertconnection250114@gmail.com)을 전송하여 요청하실 수 있으며, 회사는 이에 대하여 지체없이 조치하겠습니다.</li>
						 				<li>이용자는 언제든지 개인정보 수집∙이용∙제공 등 처리에 대하여 동의한 내용을 언제든지 철회하거나 해당 내용에 대한 삭제 및 처리정지를 요청할 수 있으며, 회원탈퇴를 요청할 수 있습니다. 동의 철회, 삭제 및 처리정지를 하고자 할 경우에는 회사에 대해 전자우편(expertconnection250114@gmail.com)을 전송하여 요청하시면 본인확인 절차를 거쳐 지체없이 조치하겠습니다. 회원탈퇴를 요청하고자 할 경우에는 ‘마이페이지>계정설정>계정 탈퇴’를 클릭하여 직접 회원탈퇴를 할 수 있습니다.</li>
						 				<li>이용자가 개인정보에 대한 열람·정정 또는 삭제를 요청하는 경우 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</li>
						 			</ol>
						 		</li>
						 		<li>본조 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다. 이 경우 「개인정보 처리 방법에 관한 고시(제2023-12호)」 별지 제11호 서식에 따른 위임장을 제출 하셔야 합니다.</li>
						 		<li>개인정보 열람 및 처리정지 요구 시 「개인정보 보호법」 제35조 제4항, 제37조 제2항 각 호의 사유에 해당하는 경우 정보주체의 권리가 제한될 수 있습니다.</li>
						 		<li>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
						 		<li>회사는 정보주체 권리에 따른 열람의 요구, 정정 및 삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인할 수 있습니다.</li>
						 		<li>회사는 만 14세 미만 아동의 개인정보는 수집∙이용 등 처리하지 않고 있습니다. 다만, 회사가 만 14세 미만 아동의 개인정보를 처리하는 상황이 발생할 경우, 만 14세 미만 아동의 법정대리인에 대하여 해당 아동의 개인정보 처리에 따른 법령 상의 권리를 보장합니다.</li>
						 	</ol>
						 	<h4 class="terms-principle">제7조 개인정보 파기절차 및 방법</h4>
						 	<ol class="usage-list">
						 		<li>이용자가 엑스퍼트커넥션 서비스를 통해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(출력물의 경우 별도의 서류함) 내부 방침 및 기타 관계법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. 법적 보존 기간이 종료된 개인정보도 지체없이 삭제됩니다.</li>
						 		<li>회사는 제7조에서 설명한 절차와 방법에 따라 이용자 본인이 직접 정보 수정·삭제를 요청하거나 가입해지를 요청한 경우에도 본 조에서 정한 바와 같이 파기 처리합니다.</li>
						 		<li>제2조에서와 같이 일시적인 목적 (설문조사, 이벤트, 본인확인 등)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 파기 처리됩니다.</li>
						 		<li>
						 			회사는 귀중한 이용자의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.
						 			<ol class="usage-sublist">
						 				<li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
						 				<li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 또는 삭제할 필요가 있다고 인정되는 경우 지체 없이 그에 따른 조치를 취합니다.</li>
						 			</ol>
						 		</li>
						 	</ol>
						 	<h4 class="terms-principle">제8조 개인정보보호를 위한 기술적, 관리적 조치</h4>
						 	<ol class="usage-list">
						 		<li>회사는 이용자의 개인정보를 처리함에 있어 정보의 분실, 도난, 누출, 외부로부터의 공격, 해킹 등을 방지하고 안전성을 확보하기 위하여 기술적·관리적 및 물리적 조치를 하고 있습니다.</li>
						 		<li>
						 			회사가 수행하는 기술적∙관리적 및 물리적 조치는 다음과 같습니다.
						 			<ol class="usage-sublist">
						 				<li>개인정보의 안전한 처리를 위하여 별도의 내부 관리계획을 수립·시행하고 있습니다.</li>
						 				<li>개인정보에 대한 접근 통제 및 접근 권한을 제한하기 위하여 이용자의 개인정보를 처리하는 담당인원을 최소한으로 제한하며, 관련 직원에 대해서는 지속적인 보안교육의 실시와 함께 본 정책의 준수여부를 수시로 점검하고 있습니다.</li>
						 				<li>개인정보를 안전하게 저장·전송할 수 있도록 이용자의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호하며, 암호화통신(SSL)등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하는 등 노력을 기울이고 있습니다.</li>
						 				<li>개인정보 침해사고 발생에 대응하기 위한 접속기록의 보관 및 위조·변조 방지를 위하여 개인정보취급자가 개인정보처리시스템에 접속하여 개인정보를 처리한 경우 접속일시, 처리내역 등을 저장하고 위·변조 또는 도난, 분실, 파기되지 않도록 별도로 보관합니다.</li>
						 				<li>회사는 컴퓨터 바이러스에 의한 개인정보 피해가 발생하지 않도록 백신프로그램을 이용하고 있으며, 주기적으로 업데이트를 진행하는 등 개인정보에 대한 보안프로그램을 설치 및 갱신하고 있습니다.</li>
						 				<li>개인정보의 안전한 보관을 위하여 외부침입을 차단하는 보안장치를 이용하고 있으며, 침입탐지시스템을 설치하여 불법적인 침입을 감시하는 등 별도의 보관시설의 마련 또는 잠금장치의 설치 등 물리적 조치를 취하고 있습니다.</li>
						 			</ol>
						 		</li>
						 		
						 	</ol>
						 	<h4 class="terms-principle">제9조 쿠키(cookie)의 운영에 관한 사항</h4>
						 	<ol class="usage-list">
						 		<li>회사는 회원인증을 위하여 Cookie 방식을 이용하고 있습니다. 이는 로그아웃(Logout)시 자동으로 컴퓨터에 저장되지 않고 삭제되도록 되어 있으므로 공공장소나 타인이 사용할 수 있는 컴퓨터를 사용 하 실 경우에는 로그인(Login)후 서비스 이용이 끝나시면 반드시 로그아웃(Logout)해 주시기 바랍니다.</li>
						 		<li>회사는 추가적으로 회원과 비회원의 접속 빈도나 방문시간 등을 분석, "이용자"의 취향과 관심분야를 파악 및 자취추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스, 로그인 서비스 제공을 위한 목적으로 Cookie를 수집하고 있습니다.</li>
						 		<li>
						 			쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
						 			<ul class="demostration-sublist">
						 				<li>설정방법 예(인터넷 익스플로어의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보</li>
						 				<li>설정방법 (구글 크롬의 경우) : 웹 브라우저 상단의 더보기 설정 > 사이트 설정 쿠키 > 쿠키 허용/중지</li>
						 			</ul>
						 		</li>
						 		<li>단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</li>
						 	</ol>
						 	<h4 class="terms-principle">제10조 개인정보관련 의견수렴 및 불만처리에 관한 사항</h4>
						 	<ol class="usage-list">
						 		<li>회사는 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택 정보를 제공하기 위하여 행태정보를 수집 및 이용하고 있습니다.</li>
							 	<li>
							 		회사는 다음과 같이 행태정보를 수집합니다.
								 	<table class="personalInfoList">
								 		<tr>
								 			<th>수집 항목</th>
								 			<td>이용자의 웹사이트 방문이력, 검색이력, 구매이력</td>
								 		</tr>
								 		<tr>
								 			<th>수집 방법</th>
								 			<td>이용자의 웹 사이트 및 앱 방문/실행 시 자동 수집</td>
								 		</tr>
								 		<tr>
								 			<th>수집 및 이용목적</th>
								 			<td>이용자의 관심, 성향에 기반한 개인 맞춤형 상품추천서비스 제공</td>
								 		</tr>
								 		<tr>
								 			<th>보유기간</th>
								 			<td>회원탈퇴 시 또는 관계법령에 별도로 정하고 있는 경우 그에 따른 법정기간 동안 보관</td>
								 		</tr>
								 	</table>
							 	</li>
						 		<li>회사는 맞춤형 서비스 및 혜택 정보 제공에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 인종, 학력, 병력, 정치적 견해, 성생활 등에 관한 정보 등 개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.</li>
						 		<li>정보주체는 웹브라우저의 쿠키 설정 변경 등을 통해 맞춤형 서비스 및 혜택 정보 제공 관련 행태정보 수집을 일괄적으로 차단· 허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동 로그인 등 일부 서비스의 이용에 영향을 미칠 수 있습니다. 쿠키 거부 방법은 제11조 제3항을 참고해 주시기 바랍니다.</li>
						 		<li>이용자는 제12조의 개인정보보호책임자 및 담당자에 대하여 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해 신고 접수 등을 문의할 수 있습니다.</li>
						 	</ol>
						 	<h4 class="terms-principle">제11조 개인정보관련 의견수렴 및 불만처리에 관한 사항</h4>
						 	<ol class="usage-list">
						 		<li>회사는 개인정보보호와 관련하여 이용자 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 이용자들은 하단에 명시한 제14조를 참고하여 전화나 메일을 통하여 불만사항을 신고할 수 있고, 회사는 이용자들의 신고사항에 대하여 신속하고도 충분한 답변을 해 드릴 것입니다.</li>
						 	</ol>     
						 	<h4 class="terms-principle">제12조 개인정보 보호책임자 및 담당자의 소속·성명 및 연락처</h4>
						 	<ol class="usage-list">
						 		<li>회사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 경우 개인정보보호책임자가 책임을 집니다.</li>
						 		<li>이용자 개인정보와 관련한 아이디(ID)의 비밀번호에 대한 보안유지책임은 해당 이용자 자신에게 있습니다. 회사는 비밀번호에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우는 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍니다. 특히 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다.</li>
						 		<li>
						 			회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 보호책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다.
						            
						            <table class="personalInfoList">
						             <tr>
						             	<th>이름</th>
						             	<td>정아람</td>
						             </tr>
						             <tr>
						             	<th>소속/직위</th>
						             	<td>고객지원팀 / 팀장</td>
						             </tr>
						             <tr>
						             	<th>이메일</th>
						             	<td>expertconnection250114@gmail.com</td>
						             </tr>
						             <tr>
						             	<th>전화번호</th>
						             	<td>070-1234-5678</td>
						             </tr>
						            </table>
						 		</li>
						 	</ol>
						 	<h4 class="terms-principle">제13조 개인정보처리방침의 적용 제외</h4>
						 	<ol class="usage-list">
						 		<li>회사는 이용자에게 웹사이트를 통하여 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대하여 통제권이 없을 뿐만 아니라 이들이 개인정보를 수집하는 행위에 대하여 회사의 ‘개인정보처리방침’이 적용되지 않습니다. 따라서, 회사가 포함하고 있는 링크를 클릭하여 타 사이트의 페이지로 이동할 경우에는 새로 방문한 사이트의 개인정보처리방침을 반드시 확인하시기 바랍니다.</li>
						 	</ol>     
						 	<h4 class="terms-principle">제14조 권익침해 구제방법</h4>
						 	<ol class="usage-list">
						 		<li>이용자는 다음 각 호의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의할 수 있습니다. 아래의 기관은 회사와 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 구체적이고 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</li>
						 		<li>
						 			개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
					 				<table class="personalInfoList">
					 				<tr>
					 					<th>기관명</th>
					 					<th>☎</th>
					 					<th>홈페이지</th>
					 				</tr>
					 				<tr>
					 					<td>개인정보침해 신고센터</td>
					 					<td>(국번없이) 118</td>
					 					<td><a id="piInstitution" href="https://privacy.kisa.or.kr">https://privacy.kisa.or.kr</a></td>
					 				</tr>
					 				<tr>
					 					<td>개인정보분쟁조정위원회</td>
					 					<td>(국번없이) 1833-6972</td>
					 					<td><a id="piInstitution" href="https://kopico.go.kr">https://kopico.go.kr</a></td>
					 				</tr>
					 				<tr>
					 					<td>대검찰청 사이버수사과</td>
					 					<td>(국번없이) 1301</td>
					 					<td><a id="piInstitution" href="https://spo.go.kr">https://spo.go.kr</a></td>
					 				</tr>
					 				<tr>
					 					<td>경찰청 사이버범죄 신고시스템(ECRM)</td>
					 					<td>(국번없이) 182</td>
					 					<td><a id="piInstitution" href="https://ecrm.police.go.kr/minwon/main">https://ecrm.police.go.kr/minwon/main</a></td>
					 				</tr>
					 				</table>
				 				</li>
						 	</ol>
						 	<h4 class="terms-principle">제15조 고지의 의무</h4>
						 	<ol class="usage-list">
						 		<li>현 개인정보처리방침의 내용은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 당사 홈페이지 또는 앱 내 공지사항을 통해 공지할 것입니다.</li>
						 	</ol>
						 	<h5 class="terms-principle">부칙</h5>
						 	<ol class="usage-extraList">
						 		<li>제1조 (시행일) 이 약관은 2025년 1월 1일부터 시행합니다.</li>
						 		<li>제2조 (검토) 본 방침은 프로젝트를 위한 예시이며, 상업적인 서비스 운영 및 활용에는 법률 전문가의 검토가 필요합니다.</li>
						 	</ol>           
						</div>
						
					</div>
				</div>
			</section>			
		</main>
		
		
		<jsp:include page="/WEB-INF/views/common/footer.jsp" />
	</div>
</body>
</html>